alsa-utils
ark
autoconf
automake
bash-completion
bison
bleachbit
blueman
bluez
bluez-utils
breeze-icons
bzip2
chromium
cmake
coreutils
cpupower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
e2fsprogs
efibootmgr
evince
fakeroot
feh
file
filesystem
filezilla
findutils
flex
gawk
gcc-libs
gettext
gimp
git
gitkraken
glibc
gparted
grep
grub
gvfs
gvfs-mtp
gvfs-smb
gwenview
gzip
handbrake
htop
human-icon-theme
i3-gaps
i3blocks
i3lock
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
jdk8-openjdk
jfsutils
jsoncpp
less
libmpdclient
libreoffice-fresh
licenses
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux-zen
linux-zen-headers
logrotate
lvm2
lxappearance
m4
man-db
man-pages
mdadm
mesa
mpv
nano
nautilus
netctl
netmenu
network-manager-applet
networkmanager
nitrogen
ntfs-3g
openssh
p7zip-gui
pacman
pamac-aur
pavucontrol
pciutils
perl
php
phpstorm
polybar
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
qgis
reiserfsprogs
rp-pppoe
s-nail
screen
screenfetch
sed
shadow
spotify
sudo
sysfsutils
systemd-sysvcompat
tar
telegram-desktop
termite
texinfo
tlp
tlp-rdw
transmission-gtk
trello
ttf-dejavu
unzip
usbutils
util-linux
vi
vim
virtualbox
wget
whatsapp-nativefier
which
wireless_tools
wpa_supplicant
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
